example_plot="""
１枚目
(フック)＼後悔しない！／
(ベース)最高の土地探し  ５選                                               

２枚目
(本文)
　　　快適な家を建てるには、土地選びはとても重要！
絶対に後悔したくない！
土地探しを始めたものの、
見るべきポイントがわからない…
　　　　このようなお悩みをお客様からよくいただきます。
　　　＼そこで今回は！／
　　　　土地探しで使えるチェックリストをご紹介！
　　　　見るだけで満足のいく土地探しができるように！

　　　　　　迷っている人は保存必須！
　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　順番に見ていくよ！　➡
３枚目　
(見出し)
自然環境の良さ　
(本文)
現地で朝・昼・夜に体感するのが一番！

日当たり
日差しが何時にどこから当たるのか確認
➡家の環境や風通しなどに大きく影響

騒音
近くに交通量の多い道路やパチンコ店、駐車場がある物件
➡騒音に悩まされる可能性がある

匂い
ゴミの集積場から近い場所
➡ゴミ収集日に嫌な匂いがして悩む人が多い

治安
街灯があるか、落書きや放置自転車がないかを確認
➡治安の見極めになる

　つぎは交通面！　➡
 
４枚目
(見出し)
交通の利便性
(本文)
車を保有していても、使えない場合に備えて公共交通機関をメインに考えて！

通勤・通学の利便性

家からの最寄駅やバス停までの距離

最寄り駅の運行本数、始発・終電時刻
高齢になって、将来自家用車がなくても生活できるか

道の安全性
周辺道路の交通量は激しくないか
道幅が狭かったりするなど不便がないか

つぎは教育面！➡

５枚目　
(見出し)
教育環境の充実
(本文)
　　　こどもがいる家庭なら、教育環境も確認しよう！
   
保育園や幼稚園など教育環境の確認
自治体により入りやすさに差があるため、事前に確認すると◎
自治体の子育て支援事業が気になる人は調べてみるといいかも

学区内の小学校や中学校の距離
通学路の安全性

公園や図書館など遊び場が近くにあるか

次は生活面！➡

６枚目　
(見出し)
商業施設や病院などの距離
(本文)
　　　　暮らしやすさに直結するから、充実しているかが大切なポイント！
    
公共施設や金融機関、郵便局の距離

商業施設
スーパーやドラッグストアなど通勤路や徒歩圏内にあるのが理想
大型商業施設に近いと渋滞や騒音の影響を受ける可能性が！

医療施設
総合病院、小児科や耳鼻科などの医院が通いやすい距離にある
高齢になると病院に通う頻度が増えやすいため、病院や医院の距離を確認

最後は安全面！➡

７枚目　
(見出し)
災害リスク
(本文)
　　　地震や風雨災害の多い日本では欠かせない！
   
ハザードマップ（自治体で発行）
津波や洪水、土砂崩れなど災害に遭いにくい土地か
土地の履歴を調べる
埋立地や昔に田んぼだった土地は地震の際に液状化する危険性も！

注意点もあるから見て！➡

８枚目　
(見出し)
ちょっと待って！土地購入前に知っておくべき注意点を紹介！
(本文)
土地の相場
諸経費（総額の10～20％）
土地の権利関係（抵当権や借地など）
土地の形（旗竿地や三角形の「不整形地」）
建ぺい率や容積率
敷地と接する道路の幅
隣との境界
周りとの高低差

９枚目　
(見出し)
コレだけ見れば決まる！後悔しない土地探しのチェックリストに使ってね！
(本文)
①環境面　　　　　　　　　　　　　　重要度　☆☆☆　
☑日当たりの良い土地か(朝・昼・夕方)　　　　　　　
☑近所の騒音や匂いはあるか(朝・昼・夜)　　　　　　　　　　　　

②交通面　　　　　　　　　　　　　　重要度　☆☆☆
☑家からの最寄駅やバス停までの距離は適切か　　　　　　
☑周辺道路の交通量は激しくないか
☑道幅が狭かったりするなど不便がないか　　　　　　　　　　　　

③教育面　　　　　　　　　　　　　　重要度　☆☆☆
☑児童施設や小中学校との距離は適切か　　　　　　　　
☑公園などの遊び場は近くにあるか　　　　　　　　　　

④生活面　　　　　　　　　　　　　　重要度　☆☆☆
☑公共施設や金融機関、郵便局が近くにあるか　　　　　　　　　　
☑商業施設や医療施設が近くにあるか　　　　　　　　　

⑤災害面　　　　　　　　　　　　　　　重要度　☆☆☆
☑ハザードマップは確認したか　　　　　　　　　　　　　
☑過去の土地の履歴は確認したか　　　　　　　　　　　　　　　　　　　　　

重要度にチェックを入れて、希望する条件の優先順位を決めておこう！
あなたにとっての最高の土地探しが実現できるはず！

　現地で確認できるように今すぐ保存！➡
"""
